<html><head></head><body><pre>
&lt;?xml version=&quot;1.0&quot; encoding=&quot;utf-8&quot;?&gt;
&lt;text&gt;
&lt;head id=&quot;1&quot;&gt;
&lt;s id=&quot;s1.1&quot;&gt;
 &lt;w head=&quot;0&quot; hun=&quot;PM_NOM&quot; id=&quot;w1.1.1&quot; deprel=&quot;ROOT&quot;&gt;Regeringsf&ouml;rklaring&lt;/w&gt;
&lt;/s&gt;&lt;/head&gt;

&lt;p id=&quot;2&quot;&gt; Presenterad av statsminister Ingvar  Carlsson f&ouml;r den svenska riksdagen, 3  oktober 1995&lt;/p&gt;

&lt;p id=&quot;3&quot;&gt; Eders Majest&auml;ter, Eders Kungliga H&ouml;gheter, fru  talman, ledam&ouml;ter av riksdagen!&lt;/p&gt;

&lt;p id=&quot;4&quot;&gt; F&ouml;r drygt ett &aring;r sedan stod Sverige mitt uppe i en  akut f&ouml;rtroendekris. Efter tre &aring;r av vikande  produktion, fallande syssels&auml;ttning och  underminerade statsfinanser st&auml;lldes den  tilltr&auml;dande regeringen inf&ouml;r sv&aring;rare problem och  st&ouml;rre utmaningar &auml;n n&aring;gon annan svensk  regering i modern tid.&lt;/p&gt;

&lt;p id=&quot;5&quot;&gt; Skenande underskott i statsfinanserna hade lett  till kraftigt &ouml;kade r&auml;ntor, som lade en h&auml;msko p&aring;  den ekonomiska utvecklingen. Situationen var s&aring;  allvarlig att Sveriges ekonomiska oberoende  hotades. Demokratins m&ouml;jligheter beskars och  v&aring;rt lands framtid riskerade att styras av krafter  utanf&ouml;r demokratisk kontroll.&lt;/p&gt;

&lt;p id=&quot;6&quot;&gt; Det &auml;r med stor gl&auml;dje som jag i dag kan  informera riksdagen om att det har skett en  kraftig f&ouml;rb&auml;ttring av statsfinanserna. Den  omfattande budgetsaneringen som riksdagen har  beslutat om under det senaste riksdags&aring;ret, har  varit framg&aring;ngsrikt. Regeringen g&ouml;r nu f&ouml;ljande  bed&ouml;mning av det ekonomiska l&auml;get:&lt;/p&gt;

&lt;p id=&quot;7&quot;&gt; Statsskulden som andel av BNP kan komma att  stabiliseras redan i &aring;r och b&ouml;rja minska n&auml;sta &aring;r.  Stabiliseringen av statsskulden skulle d&auml;rmed ske  ett &aring;r tidigare &auml;n regeringen r&auml;knade med i  kompletteringspropositionen och tv&aring; &aring;r tidigare  &auml;n vi r&auml;knade med i budgetpropositionen. De  offentliga finanserna ber&auml;knas vara i balans 1998.&lt;/p&gt;

&lt;p id=&quot;8&quot;&gt; F&ouml;rtroendet f&ouml;r den svenska ekonomin st&auml;rks  b&aring;de h&auml;r hemma och internationellt. R&auml;ntorna  pressas ner och kronan st&auml;rks. Den akuta  f&ouml;rtroendekrisen &auml;r &ouml;vervunnen.&lt;/p&gt;

&lt;p id=&quot;9&quot;&gt; I takt med att f&ouml;rtroendet f&ouml;r den svenska  ekonomin &ouml;kar st&auml;rks f&ouml;ruts&auml;ttningarna f&ouml;r  tillv&auml;xt, syssels&auml;ttning och v&auml;lf&auml;rd. Den samlade  produktionen &ouml;kade med &ouml;ver 4 procent f&ouml;rsta  halv&aring;ret i &aring;r och investeringarna steg med 9  procent. Tillv&auml;xten f&ouml;r i &aring;r kommer att f&aring; skrivas  upp. Inflationen &auml;r l&aring;g och stabil. Syssels&auml;ttningen  har &ouml;kat med n&auml;rmare 100.000 personer p&aring; ett  &aring;r. Bytesbalansen ger ett betydande &ouml;verskott.  Tudelningen av ekonomin h&aring;ller p&aring; att minska.&lt;/p&gt;

&lt;p id=&quot;10&quot;&gt; Dessa framg&aring;ngar i den ekonomiska politiken  hade inte varit m&ouml;jliga utan de gemensamma  uppoffringar som svenska folket har tagit p&aring; sig.  Nu g&auml;ller det att f&ouml;rdela de v&auml;xande resurserna  s&aring; r&auml;ttvist som m&ouml;jligt.&lt;/p&gt;

&lt;p id=&quot;11&quot;&gt; De goda resultaten hade heller inte varit m&ouml;jliga  utan det breda samf&ouml;rst&aring;nd som har  manifesterats h&auml;r i riksdagen. P&aring; flera omr&aring;den  har partierna kunnat tr&auml;ffa viktiga uppg&ouml;relser till  gagn f&ouml;r samh&auml;llsekonomin och d&auml;rmed f&ouml;r  m&auml;nniskors trygghet och v&auml;lf&auml;rd. Blockpolitiken  har brutits upp. Nya samarbetslinjer  utkristalliseras, och d&auml;rmed &auml;ven nya skiljelinjer.  Demokratin vitaliseras och st&auml;rks.&lt;/p&gt;

&lt;p id=&quot;12&quot;&gt; Nu &auml;r uppgiften f&ouml;r riksdagen och regeringen att  forts&auml;tta p&aring; denna ansvarsfulla v&auml;g. Sverige  beh&ouml;ver &auml;ven forts&auml;ttningsvis en handlingskraftig  samarbetsregering. Krisen &auml;r inte &ouml;ver &auml;n.&lt;/p&gt;

&lt;p id=&quot;13&quot;&gt;
&lt;s id=&quot;s13.1&quot;&gt;
 &lt;w head=&quot;0&quot; hun=&quot;RG_NOM&quot; id=&quot;w13.1.1&quot; deprel=&quot;ROOT&quot;&gt;100&lt;/w&gt;
 &lt;w head=&quot;1&quot; hun=&quot;NN_NEU_PLU_IND_GEN&quot; id=&quot;w13.1.2&quot; deprel=&quot;HD&quot;&gt;000-tals&lt;/w&gt;
 &lt;w head=&quot;2&quot; hun=&quot;NN_UTR_PLU_IND_NOM&quot; id=&quot;w13.1.3&quot; deprel=&quot;HD&quot;&gt;m&auml;nniskor&lt;/w&gt;
 &lt;w head=&quot;3&quot; hun=&quot;PM_NOM&quot; id=&quot;w13.1.4&quot; deprel=&quot;PA&quot;&gt;&auml;r&lt;/w&gt;
 &lt;w head=&quot;4&quot; hun=&quot;PM_NOM&quot; id=&quot;w13.1.5&quot; deprel=&quot;HD&quot;&gt;arbetsl&ouml;sa&lt;/w&gt;
 &lt;w head=&quot;1&quot; hun=&quot;MAD&quot; id=&quot;w13.1.6&quot; deprel=&quot;IP&quot;&gt;.&lt;/w&gt;
&lt;/s&gt;  
 


&lt;s id=&quot;s13.2&quot;&gt;
 &lt;w head=&quot;0&quot; hun=&quot;NN_NEU_SIN_DEF_NOM&quot; id=&quot;w13.2.1&quot; deprel=&quot;ROOT&quot;&gt;Budgetunderskottet&lt;/w&gt;
 &lt;w head=&quot;1&quot; hun=&quot;VB_PRS_AKT&quot; id=&quot;w13.2.2&quot; deprel=&quot;HD&quot;&gt;&auml;r&lt;/w&gt;
 &lt;w head=&quot;2&quot; hun=&quot;PC_PRS_UTR@NEU_SIN@PLU_IND@DEF_NOM&quot; id=&quot;w13.2.3&quot; deprel=&quot;HD&quot;&gt;betydande&lt;/w&gt;
 &lt;w head=&quot;1&quot; hun=&quot;MAD&quot; id=&quot;w13.2.4&quot; deprel=&quot;IP&quot;&gt;.&lt;/w&gt;
&lt;/s&gt;Statsskuldr&auml;ntorna &auml;r under &ouml;versk&aring;dlig tid en  tung b&ouml;rda att b&auml;ra.
&lt;/p&gt;

&lt;p id=&quot;14&quot;&gt; Det &auml;r mot denna bakgrund - &aring; ena sidan tydliga  tecken p&aring; ekonomisk &aring;terh&auml;mtning, och &aring; den  andra sidan allvarliga kvarst&aring;ende problem - som  regeringen vill samla hela nationen kring en politik  som moderniserar Sverige p&aring; en r&auml;ttvis och  j&auml;mlik grund.&lt;/p&gt;

&lt;p id=&quot;15&quot;&gt; Det g&auml;ller tillv&auml;xten och syssels&auml;ttningen: att ta till  vara nationens fr&auml;msta tillg&aring;ng - m&auml;nniskors vilja  till arbete och skapande.&lt;/p&gt;

&lt;p id=&quot;16&quot;&gt; Det g&auml;ller tryggheten och j&auml;mlikheten: att ge alla -  b&aring;de kvinnor och m&auml;n - m&ouml;jlighet att v&auml;xa och  f&ouml;rverkliga sina dr&ouml;mmar om ett rikare liv.&lt;/p&gt;

&lt;p id=&quot;17&quot;&gt; Det g&auml;ller &ouml;verlevnaden och arvet till kommande  generationer: att l&aring;ta h&auml;nsynen till milj&ouml;n  genomsyra s&aring;v&auml;l politiska beslut som v&aring;ra  personliga handlingar.&lt;/p&gt;

&lt;p id=&quot;18&quot;&gt; Sist men inte minst g&auml;ller det Sveriges roll i  v&auml;rlden och i Europa: att forts&auml;tta ge r&ouml;st &aring;t  solidariteten och folkr&auml;tten och att demokratisera  och utvidga det europeiska samarbetet.&lt;/p&gt;

&lt;p id=&quot;19&quot;&gt; Under det kommande &aring;ret avser regeringen  presentera en rad &aring;tg&auml;rder f&ouml;r att &ouml;ka tillv&auml;xten.  Flera omr&aring;den ber&ouml;rs:&lt;/p&gt;

&lt;p id=&quot;20&quot;&gt; &Ouml;kad tillv&auml;xt kr&auml;ver en europeisk  syssels&auml;ttningsunion&lt;/p&gt;

&lt;p id=&quot;21&quot;&gt; Kampen mot arbetsl&ouml;sheten m&aring;ste ges lika stor  tyngd i det europeiska samarbetet som  ambitionerna p&aring; det monet&auml;ra omr&aring;det.  L&auml;nderna i Europa m&aring;ste gemensamt m&ouml;ta  kommande l&aring;gkonjunkturer, utforma  gemensamma ambitioner f&ouml;r  arbetsmarknadspolitiken och se till att  framtidsinvesteringar koordineras &ouml;ver gr&auml;nserna.&lt;/p&gt;

&lt;p id=&quot;22&quot;&gt; &Ouml;kad tillv&auml;xt kr&auml;ver sunda  statsfinanser&lt;/p&gt;

&lt;p id=&quot;23&quot;&gt; M&aring;len f&ouml;r stabiliseringsprogrammet ligger fast  och skall uppn&aring;s. De institutionella  f&ouml;ruts&auml;ttningarna som skall st&auml;rka  budgetprocessen f&ouml;rb&auml;ttras ytterligare f&ouml;r att  d&auml;rmed s&auml;kra en fortsatt stram budgetdisciplin.  Varje ny utgift och varje f&ouml;rsvagning av  int&auml;ktssidan m&aring;ste finansieras krona f&ouml;r krona.  Ett f&ouml;rslag till fler&aring;rigt utgiftstak f&ouml;r den offentliga  sektorn f&ouml;rel&auml;ggs riksdagen.&lt;/p&gt;

&lt;p id=&quot;24&quot;&gt; &Ouml;kad tillv&auml;xt kr&auml;ver stabila och  &ouml;verblickbara spelregler f&ouml;r  produktionen&lt;/p&gt;

&lt;p id=&quot;25&quot;&gt; P&aring; grundval av energikommissionens bet&auml;nkande  inbjuds samtliga riksdagspartier till &ouml;verl&auml;ggningar  r&ouml;rande omst&auml;llningen av energisystemet.  D&auml;refter presenteras riksdagen ett f&ouml;rslag om  den l&aring;ngsiktiga energipolitiken. Regeringen  efterstr&auml;var ett beslut i bred enighet.&lt;/p&gt;

&lt;p id=&quot;26&quot;&gt; Arbetsmarknadens parter har i  arbetsr&auml;ttskommissionen ett operativt forum f&ouml;r  beslut om f&ouml;r&auml;ndringar av arbetsr&auml;tten.  Regeringen hyser stor tilltro till parternas ansvar i  denna fr&aring;ga.&lt;/p&gt;

&lt;p id=&quot;27&quot;&gt; Den bostadspolitiska utredningen har till uppgift  att f&ouml;resl&aring; l&aring;ngsiktiga och h&aring;llbara regler f&ouml;r  byggandet och den sociala bostadspolitiken.  Regeringens ambition &auml;r att samla en bred  riksdagsmajoritet bakom nya regler f&ouml;r  framtidens byggande och boende.&lt;/p&gt;

&lt;p id=&quot;28&quot;&gt; &Ouml;kad tillv&auml;xt f&ouml;ruts&auml;tter en aktiv  arbetsmarknadspolitik och ett  utbyggt utbildningssystem&lt;/p&gt;

&lt;p id=&quot;29&quot;&gt; Den svenska arbetsmarknadspolitiken skall  utvecklas, inte avvecklas. Den fr&auml;mjar  syssels&auml;ttningen p&aring; den regulj&auml;ra  arbetsmarknaden, motverkar inflationen och  h&ouml;jer kompetensen i arbetslivet. Aktiva insatser  kommer att prioriteras framf&ouml;r kontantst&ouml;d.  &Aring;tg&auml;rderna riktas framf&ouml;r allt in p&aring;  l&aring;ngtidsarbetsl&ouml;sa och ungdomar. Det lokala  deltagandet i arbetsmarknadspolitiken m&aring;ste  &ouml;ka.&lt;/p&gt;

&lt;p id=&quot;30&quot;&gt; Sverige skall konkurrera med v&auml;lutbildad  arbetskraft inom alla samh&auml;llssektorer. Kvaliteten  i grundutbildningen och vuxenutbildningen &auml;r  avg&ouml;rande. Kommuner och arbetsmarknadens  parter bjuds in till &ouml;verl&auml;ggningar om framtidens  kompetensutveckling.&lt;/p&gt;

&lt;p id=&quot;31&quot;&gt; Distansutbildning och informationsteknik skall  utnyttjas f&ouml;r att &ouml;ka tillg&auml;nglighet och kvalitet.  H&ouml;gskolans roll i fortbildning och vidareutbildning  skall vidgas och kvaliteten st&auml;rkas.  Folkbildningen har en given plats i morgondagens  kunskapssamh&auml;lle.&lt;/p&gt;

&lt;p id=&quot;32&quot;&gt; Forskningsfr&aring;gorna har h&ouml;g prioritet i regeringens  arbete. EU:s forsknings- och  utvecklingssamarbete b&ouml;r utvecklas.  Forskningens landvinningar skall nyttigg&ouml;ras i  &ouml;kad utstr&auml;ckning inom samh&auml;llets och  n&auml;ringslivets alla sektorer.&lt;/p&gt;

&lt;p id=&quot;33&quot;&gt; &Ouml;kad tillv&auml;xt kr&auml;ver en aktiv  n&auml;ringspolitik, f&ouml;rb&auml;ttrad  infrastruktur och anv&auml;ndning av  informationsteknik&lt;/p&gt;

&lt;p id=&quot;34&quot;&gt;
&lt;s id=&quot;s34.1&quot;&gt;
 &lt;w head=&quot;0&quot; hun=&quot;PM_NOM&quot; id=&quot;w34.1.1&quot; deprel=&quot;ROOT&quot;&gt;Sverige&lt;/w&gt;
 &lt;w head=&quot;1&quot; hun=&quot;VB_PRS_AKT&quot; id=&quot;w34.1.2&quot; deprel=&quot;AA&quot;&gt;beh&ouml;ver&lt;/w&gt;
 &lt;w head=&quot;2&quot; hun=&quot;JJ_POS_UTR@NEU_PLU_IND_NOM&quot; id=&quot;w34.1.3&quot; deprel=&quot;HD&quot;&gt;fler&lt;/w&gt;
 &lt;w head=&quot;5&quot; hun=&quot;NN_NEU_PLU_IND_NOM&quot; id=&quot;w34.1.4&quot; deprel=&quot;CJ&quot;&gt;f&ouml;retag&lt;/w&gt;
 &lt;w head=&quot;3&quot; hun=&quot;KN&quot; id=&quot;w34.1.5&quot; deprel=&quot;PA&quot;&gt;och&lt;/w&gt;
 &lt;w head=&quot;5&quot; hun=&quot;NN_UTR_PLU_IND_NOM&quot; id=&quot;w34.1.6&quot; deprel=&quot;CJ&quot;&gt;f&ouml;retagare&lt;/w&gt;
 &lt;w head=&quot;1&quot; hun=&quot;MAD&quot; id=&quot;w34.1.7&quot; deprel=&quot;IP&quot;&gt;.&lt;/w&gt;
&lt;/s&gt;N&auml;ringspolitiken utformas s&aring; att f&ouml;retagen &auml;r  l&ouml;nsamma och kan &ouml;ka sina investeringar.  Villkoren f&ouml;r de sm&aring; och medelstora f&ouml;retagen  f&ouml;rb&auml;ttras. Kapitalf&ouml;rs&ouml;rjningen f&ouml;rst&auml;rks och  f&ouml;renklas ytterligare. F&ouml;retagsst&ouml;det ses &ouml;ver.
&lt;/p&gt;
</pre></body></html>
